TOKEN = '6249436429:AAH_pydH6PTzge5GwzdVq5wY_JUudIodXa4'

text1 =  f'''Я бот для записи и хранения избранных цитат из книг!. Я умею записывать и искать записанные вами цитаты. Могу быть полезным людям, которые любят читать и записывать цитаты) Посмотрите на мои функции ниже'''

text2 = 'Напишите автора, название книги и саму цитату, используя " | ".'

text3 = 'Цитата добавлена успешно!'

text4 = 'Напишите автора или книгу. Если у вашего автора записано несколько цитат, и вы ходите найти цитату из определенной книги, то напишите и книгу через " | "'

text5 = 'Такой цитаты нет(. Проверьте название книги или автора.'